{"weapon":"Pistolet","location":"Bibliothèque","motive":"Rancoeur lié au scandale financier","culprit_player_id":"09bfe4ad-635e-4802-af19-2d27b9cdeb69","culprit_name":"Player-09bfe","locked":true,"timeline":[{"ts":1760111402.3444412,"event":"mini_game_end","text":"Un joueur vient de remporter le mini-jeu et gagne une clue cruciale. Un autre joueur, ayant perdu, obtient une clue ambiguë.","scope":"public","extra":{"mini_game":"enigme_clef","mode":"solo"}},{"ts":1760111417.6098428,"event":"mini_game_end","text":"La soirée se poursuit dans une ambiance tendue, un coup de feu retentit soudainement.","scope":"public","extra":{"mini_game":"duel_alibi","mode":"team"}},{"ts":1760111431.7131054,"event":"envelope_found","text":"Les participants ont découvert une enveloppe marquée A3 dans la bibliothèque. Elle contient un indice lié à l'affaire de scandale financier. Tous les invités reçoivent ce message.","scope":"broadcast","extra":{"envelope_id":"A3","by":"player_4"}},{"ts":1760111441.894397,"event":"narration_auto","text":"Dans la pénombre de la bibliothèque, les murmures des invités se mêlent aux craquements sinistres du parquet, comme si le lieu cherchait à s'exprimer sur ce scandale qui a brisé bien des vies. Les reflets du pistolet, dissimulé dans l'ombre d'un rayonnage, renvoient une image effrayante de la soirée qui s'annonce.","scope":"broadcast","extra":{"theme":"ambiance"}},{"kind":"epilogue","scope":"public","payload":{"style":"tragique","summary":"La soirée d'enquête s'achève enfin, et la vérité éclate. Le coupable est Player-09bfe, qui a tué avec un pistolet dans la bibliothèque, poussé par son rancoeur lié au scandale financier. Bien que vous"},"ts":1760182757.9190216}],"epilogue":{"public_epilogue":"La soirée touche à sa fin et le mystère se dissipe. Le joueur Player-09bfe est reconnu coupable du meurtre, la preuve étant le pistolet trouvé dans la bibliothèque. Le motif de son acte est lié au scandale financier qui a impliqué de nombreuses personnes ici présentes, et la haine profonde qu'il éprouvait envers la victime l'a poussé à commettre ce crime atroce. Les détectives amateurs du groupe ont fait preuve d'ingéniosité, mais aussi d'impulsivité dans certaines de leurs actions. Leur collaboration et leur persévérance ont finalement mené à la révélation de la vérité. Une soirée mêlant émotion et tension s'achève sur un ton tragique, avec le sentiment d'avoir découvert un secret jamais imaginé.","private_epilogues":{"player_id_1":"<texte personnalisé>","player_id_2":"<texte personnalisé>"}},"clues":{}}